{"id": "jsc_c_2i", "content": ["Em đang phân vân giữa quản trị kinh doanh và marketing", "Anh chị có kinh nghiệm cho em xin tư vấn với ạ"]}
{"id": "jsc_c_3e", "content": ["Học ngành du lịch thì kể cả ĐH hay CĐ có phải học toán ko các ac? "]}
{"id": "jsc_c_4p", "content": ["Có bạn nào đk khoá học giảm giá thành công trên edu2review chưa ah? Mình muốn đk khoá ielts của Ktdc , thấy giảm giá dữ dội quá, ko biết có thật ko nữa "]}
{"id": "jsc_c_5j", "content": ["Cho em hỏi trường Đại học Khoa học tự nhiên có xét tuyển thẳng bằng chứng chỉ IELTS không ạ. Bên cạnh đó có cần thêm tiêu chí nào nữa không ạ?"]}
{"id": "jsc_c_5u", "content": ["Cho em hỏi Kinh tế đối ngoại và quan hệ quốc tế giống và khác nhau như thế nào ạ "]}
{"id": "jsc_c_67", "content": ["Cho em hỏi ở đây có anh chị nào học nn và đồng thời học thêm nghành kinh tế không ạ? Cho em định hướng và hướng đi em nên làm gì từ bây giờ đi ? Với lại ngành ngôn ngữ nào sẽ có triển vọng hơn và chuyên ngành kinh tế nào có thể học   kết hợp với ngành ngôn ngữ ạ. Em cảm ơn nhìu"]}
{"id": "jsc_c_6k", "content": ["Marketing clc UFM đào tạo tốt ko ạ???", "Cho e xin review về học phí và chất lượng đào tạo marketing clc ufm với ạ"]}
{"id": "jsc_c_79", "content": ["Mọi người cho em hỏi nên học trường Ngoại Ngữ k ạ :(( em sợ học ngành đó sẽ k ổn định công việc lâu dài, nhất là lúc mình đứng tuổi tầm 40t í ạ :(( ", "Với lại học quản trị kinh doanh, quan hệ công chúng thì có ok không ạ :(( em 2k3 mà giờ chọn ngành em vẫn còn hoang mang quá huhu, mn cho em ít kinh nghiệm với ạ ", "#nganh"]}
{"id": "jsc_c_7y", "content": ["Dạ em xin chào mọi người ; em đang phân vân giữa 2 ngành : QUẢN LÝ NHÀ NƯỚC VÀ DƯỢC ak ; em  giao tiếp cũng ổn ; học được môn tin nên cũng nghiêng về quản lý nhà nước ; cơ mà nghe nói dược học ra dễ có việc làm hơn ; anh chị tư vấn giúp em vs ak ! Em cám ơn "]}
{"id": "jsc_c_8n", "content": ["Mn ơi! NN anh,NN hàn,NnTrung cái nào cũng thích hết thì nên chọn cái nào nhất ạ?", "Với lại e nghe nói học NN hàn hiện nay có nhiều triển vọng,thị trường rộng mở ,nhiều việc làm hơn , nhiều tiền hơn khi học  tiếng Trung có phải vậy ko ạ?", "Xin m.n xét theo tình hình thực tế ,nói về các yếu tố khách quan hơn để cho e hướng lựa chọn tốt nhất ạ.", "Em cảm ơn nhìu ạ"]}
{"id": "jsc_c_90", "content": ["Em đang muốn xin ít review về ngành Truyền thông Đa phương tiện và cũng như muốn xin một ít kinh nghiệm chọn trường ạ. Em cảm ơn!"]}
{"id": "jsc_c_9d", "content": ["Hello m.n, cho e hỏi là dự định  học nn anh hay nntrung mà lỡ ko may rớt đh thì có nên học cao đẳng mấy ngành này ko ạ?. E hay nghe 1số câu  nói kiểu:" học cao đẳng thì thà đừng học còn hơn". " Đh còn khó xin việc huống chi là cao đẳng" bla bla. Vậy những nhận định kiểu này có đúng ko ạ?", "Xin review tất tần tật ạ.", "E cảm ơn nhìu lắm "]}
{"id": "jsc_c_9q", "content": ["Chào mọi người . hiện tại em đang học 12 và có định hướng học logicstic ở trường đại học tài chính maketing. Có anh chị nào là sinh viên của trường cùng ngành tư vấn cho em 1 tí được không ạ.em cảm ơn nhiều"]}
{"id": "jsc_c_aj", "content": ["Học ngôn ngữ Anh ở ĐH Bà Rịa Vũng Tàu ổn không ạ. Em xin ý kiến mn ạ."]}
{"id": "jsc_c_aw", "content": ["mọi người cho em hỏi là: em đang học lớp 12 và muốn đăng kí đại học hệ vừa học vừa làm , cụ thể là ngành tài chính-ngân hàng ở BUH ,thì em cần điều kiện gì và cách thức đăng kí  hay xét tuyển như thế nào ạ ?"]}
{"id": "jsc_c_bk", "content": ["Marketing học UEL thì ổng ko ạ. Với lại trường có xét học bạ ko ạ"]}
{"id": "jsc_c_bv", "content": ["Xin chào anh, chị ạ. Anh chị có thể cho em xin review về ngành thương mại điện tử được không ạ. Và đầu ra ngành này công việc sao ạ. Em cảm ơn"]}
{"id": "jsc_c_ea", "content": ["Mn ơi cho e hỏi, học NNTRUNG hay NN Hàn hệ đại trà ở HUTECH thì học phí tb 1 năm bn ạ? Xin review học phí của cách anh chị cùng nghành ạ"]}
{"id": "jsc_c_en", "content": ["xin chào mng ạ. em có nguyện vọng đăng ký trường ĐH ngoại ngữ- ĐHQG Hà Nội (ULIS), mng có thể cho em một chút thông tin của trường vì dụ như học phí và môi trường ở đó được không ạ ? và em cũng không biết cách tính điểm của trường là như nào í ạ ?"]}
{"id": "jsc_c_f0", "content": ["Dạ em xin chào mọi người. Cho em hỏi em đang phân vân ngành Ngôn ngữ Nhật / Nhật bản học, nên học trường đh Mở hcm hay huflit ạ. Với cho em xin thêm vài trường có đào tạo ngành này tốt học phí cỡ 40tr đổ xuống ạ. Em cảm ơn ạ"]}
