{"id": "jsc_c_19", "content": ["Chào tất  cả các bạn ! mình là Nguyễn Phúc Yên ", "sn:2001 . Năm ngoái mình thi THPT QG đc 24,05đ ! mình đã học  ở trường Đại Học Bách Khoa TPHCM đc 1 học kỳ . sau đó mình bảo lưu để thi lại đúng ngành mà mình yêu thích . Vì vậy , ai có nguyện vọng thi ngành gì vào trường Bách khoa thì cứ cmt bên dưới để mọi người có thể biết và cùng nhau chia sẻ giao lưu học hỏi với nhau ạ !!!"]}
{"id": "jsc_c_26", "content": ["Em chào mọi người ạ ", "Em năm nay lớp 12 và có nguyện vọng thi vào trường mình trong năm nay ạ. Nhưng mà em lại trót lỡ mất đợt đăng ký kỳ thi ĐGNL đợt 1 vào ngày kia của trường ", "Anh chị cho em hỏi là khi có kết quả, nếu như đợt 1 đã đủ chỉ tiêu thì kết quả đợt 2 có còn được tính không ạ ?", "Em cảm ơn ạ "]}
{"id": "jsc_c_2j", "content": ["Chỉ còn những ngày cuối cùng trước khi bắt đầu kì thi ĐGNL đợt 1 thì anh sẽ có những điều để nói cho 2k3 các e", "1. Trước khi thi thì nên ngủ sớm để giúp cơ thể đạt được thể lực cao nhất, kiểm tra lại các đồ dùng cần thiết để đi thi như giấy báo dự thi, CMND, bút bi, bút chì, gôm, máy tính, atlat...", "2. Ăn sáng trước khi thi nếu như các e có thời gian nhiều thì nên ăn cơm để đảm bảo được lượng tinh bột để thi còn không thì ăn bánh mì hay xôi ( trừ khi bị một số vấn đề sức khoẻ)", "3. Nếu như các e sợ rằng trong 150p thi mà không được ra khỏi phòng thì các em nên giải quyết nỗi buồn trước khi vào phòng thi để ko bị tào tháo rượt ", "4. Trong lúc làm bài thì nên hít thở thật sâu vì các e có thể ko được ăn kẹo hay uống nước trong lúc làm để giảm căng thẳng khi đang làm bài.", "5. Khi làm bài nên nhìn đề khoảng 3 - 5 phút để kiểm tra xem có thiếu chữ ko và vạch ra chiến thuật làm bài theo khả năng của mình.", "6. Sau khi thi xong thì không nên hỏi ai là bạn làm câu này được không hay làm câu đó sao... Đôi lúc nó sẽ làm tụi e mất niềm tin vào cái điểm mình sẽ nhận được.", "Chúc cho các em 2k3 sẽ vào được trường ĐH Bách khoa TPHCM (HCMUT) nhé", "Cảm ơn các bạn đang học ở BK đã tư vấn hỗ trợ các em trong khoảng thời gian vừa qua"]}
{"id": "jsc_c_bm", "content": ["Cho em xin review ngành công nghệ thực phẩm ở trường BK với ạ.", "Yêu cầu đầu vào ; năng lực ntn ; tinh thần ra sao ; thầy cô , điểm số ntn ; các bài kiểm thi ntn ...???"]}
{"id": "jsc_c_c0", "content": ["Em nghe nói nếu làm thiếu quiz trên bkel sẽ bị cấm thi và học lại.", "Hiện tại phần quiz của e đã hết hạn và trước đó cũng đã có thông báo nếu không làm sẽ bị cấm thi.", "Vì sơ suất nên e đã làm thiếu 1 quiz. Em không biết có ai bị như vậy chưa. Nếu em lên phòng đào tạo xin phép thì có thể học tiếp và đi thi đc ko ạ?"]}
{"id": "jsc_c_l2", "content": ["Mấy anh chị cho em hỏi:", "Năm nay em đang học lớp 12, em đang hơi phân vân giữa 3 ngành:", "-Kỹ thuật máy tính", "-Cơ điện tử - chuyên ngành kỹ thuật robot ", " -Kỹ thuật hóa học (em hơi thiên về ngành này)", "Cho em xin xin review 3 ngành này.", "Với lại em có nên học CLC không, em có ielts 6.5 rồi nhưng em nghĩ do ăn may, và chương trình học có khác gì chương trình đại trà (ngoài học bằng tiếng anh) ạ?"]}
{"id": "jsc_c_lh", "content": ["Góc thất lạc đồ", "Hiện tại tối 6h  mình có thấy 1 thẻ sinh viên bạn học trường Đh Bách Khoa HCM đánh rơi ở khu vực cổng Tòa Etow2 ở Cộng Hòa, Tân Bình. Ai làm mất xin liên hệ lại bác bảo vệ tòa Etown2 cổng 2 để nhận lại.Mình chụp gửi hình lên đây k biết che thông tin bạn ntn được chưa.nên có gì bạn thông cảm."]}
{"id": "jsc_c_no", "content": ["Mình hiện tại có bằng ielts 7.0 và đang dự tính thi khối A1. Cho mình hỏi là mình có dc miễn môn tiếng anh không nhỉ? Với lại làm học bạ xét tuyển thẳng của trường chuyên thì bằng ielts có ích gì k"]}
