{"id": "jsc_c_1o", "content": ["Trước tiên là mình Xin được chào các anh, các chị ,các bạn,các em, xin chào tất cả mọi người trong group.", "Mình sinh năm 2002 là người ở hà giang mới TN năm vừa rồi với học lực 3 năm đều là khá, vì nhà điều kiện khó khăn nên mình đã nghỉ đi làm nhưng năm nay mình có mong muốn đc đi học đại học lại thì có thể lấy điểm năm vừa rồi  xét đại học có được không ạ, mình rất mong được Mọi người tư vấn góp ý kiến với ạ ", "(ĐH khu vực HÀ NỘI) xin cảm ơn mn rất nhiều "]}
{"id": "jsc_c_2t", "content": ["E chào mn ạ!!", "Mn có thể rw cho e về ngành logistics và quản lí chuỗi cung ứng được không ạ??", "E cảm ơn!"]}
{"id": "jsc_c_36", "content": ["Xin chào mọi người ạ! Trong group mình có anh chị nào học ngành truyền thông - báo chí bên ĐHKHXHNV cho em hỏi một vài thứ với ạ! Em cảm ơn"]}
{"id": "jsc_c_47", "content": ["Em chào mọi người trong group ạ", "Năm nay em học lớp 11 có hướng thi học viện quân y do điều kiện gia đình khó khăn.", "Mọi người cho em hỏi là con gái thì nên chọn trường này hay không? Và nếu chọn thì khoa nào là tốt nhất ạ", "Em cảm ơn!"]}
{"id": "jsc_c_4k", "content": ["Vì lý do cá nhân nên e dùng account phụ. A/c cho e hỏi", "E có ielts 6.5 nhưng điểm TB môn TA của e chỉ mức 8.0-8.3 thì e đky tuyển thẳng vào hanu, ulis có khả thi đc  vào ngôn ngữ anh hoặc du lịch lữ hành k ạ.", " Vì e tìm hiểu thì thấy sẽ có một chỉ tiêu nhất định dành cho đối tượng tuyển thẳng. Nếu vượt quá thì sẽ lấy điểm TB TA từ cao đến thấp. ", "E đang hơi lo lắng sợ k đỗ ạ"]}
{"id": "jsc_c_5d", "content": ["Chào các anh chị và các bạn, ", "Điểm 5 học kì của em ở dưới", "Em còn có 1 giải nhì thi KHKT cấp tỉnh nữa thì liệu chừng này có đủ xét học bạ trường đại học nào ngành kinh doanh kinh tế không ạ.", "Em cảm ơn nhiu nhiu"]}
{"id": "jsc_c_5r", "content": ["Mọi ng ơi ", "E còn đang học 12 ", "Đang tính chọn trường nên ", "Có ai học trường tây đô hay trường đại học nào ở cần thơ hk cho e chút thông tin, ý kiến vs"]}
{"id": "jsc_c_63", "content": ["Em chào các ac ạ", "Em học khối A1 và có mong muốn là sẽ học ngành Quản trị dịch vụ du lịch và lữ hành.", "Nhưng là em không biết ở Hà Nội thì trường nào đào tạo ngành này tốt ạ? ", "Em có tham khảo ĐH Mở nhưng hình như ĐH Mở không xét khối A1 khoa du lịch đúng không ạ ?"]}
{"id": "jsc_c_6f", "content": ["Anh chị ơi, nếu xét về phương thức học bạ thì 29,3 có hy vọng đậu vào FTU2 không ạ?"]}
{"id": "jsc_c_6r", "content": ["Có ai học trường đại học Kinh Công", "Hay trường đại học tài chính ngân hàng không ạ", "Cho em xin ít review được k ạ :((("]}
{"id": "jsc_c_74", "content": ["Mng ơi cho em hỏi nên học ngành Ngôn ngữ Anh của Đại học Ngoại ngữ - ĐHQGHn và Đại học ngoại thương ạ", "Và cho em hỏi sự khác biệt giữa chương trình đào tạo của trường này với ạ", "Em cảm ơn"]}
{"id": "jsc_c_7g", "content": ["E chào mọi người! Anh/chị cho em hỏi nếu muốn học logistics thì nên chọn ngành nào và của những trường nào ạ? Em tìm mãi mà chẳng thấy khoa nào ghi là logistics cả "]}
{"id": "jsc_c_8l", "content": ["Cho em hỏi có anh chị nào đang học đại học ngân hàng k ạ. Em có 1 vài thắc mắc mong anh chị tư vấn ạ."]}
{"id": "jsc_c_8x", "content": ["Cho em xin ý kiến của các anh chị về bài thi môn Lý và Hoá THPTQG với ạ", "Theo anh chị đề môn nào dễ đạt điểm cao hơn ạ", "Vì em học ngang ngang 2 môn này nhưng nếu để ôn cả 2 môn cao điểm thì em không kham nổi ạ :(((((", "Cảm ơn anh chị nhiều"]}
{"id": "jsc_c_9e", "content": ["Mọi người ơi cho em hỏi là giữa ngôn ngữ Nhật, ngôn ngữ Hàn bà ngôn ngữ Trung thì nên chọn cái nào vậy ạ? Tại em nghe nói tiếng Nhật học sẽ khó hơn nhưng sau này cơ hội việc làm sẽ nhiều hơn í ạ."]}
{"id": "jsc_c_bd", "content": ["Dạ mọi người ơi giữa đại học ngân hàng ngành tài chính ngân hàng và đại học Quốc Tế thì em đang phân vân không biết chọn ngành nào ấy ạ.Em cảm ơn mọi người nhiều"]}
{"id": "jsc_c_cg", "content": ["Dạ em chào mọi người hiện em là học sinh lớp 12. Em đang muốn vô ngành Ngôn Ngữ Nhật. Cho em hỏi liệu em học Ngôn Ngữ Nhật ở đại học và học thêm các nghiệp vụ bên ngoài như marketing hay kế toán ...gì đó thì cơ hội việc làm của em có được nâng cao hơn không.Tại em nghe nói giờ học ngành này không khó kiếm việc. Em không biết có phải vậy không ạ?", "Mong anh chị giúp em giải đáp thắc mắc. Em cảm ơn anh chị nhiều ạ."]}
{"id": "jsc_c_ct", "content": ["Mọi người cho em hỏi ở khu vực thành phố HCM có những trường nào đào tạo ngành Ngôn Ngữ Nhật vậy ạ? Và có thể xét học bạ và học phí tạm ổn đó ạ?"]}
{"id": "jsc_c_di", "content": ["cho mình hỏi là những trường nào xét tuyển trước bài thi năng lực vậy !"]}
{"id": "jsc_c_e8", "content": [".chào mn ạ e tên là Minh Tuấn 17tuổi năm nay học lớp 12 ạ", ". e có bằng ielts 6.0 ạ", ". sở thích của e là học tiếng anh thích giao tiếp và rất là siêng năng nhạy bén trong các hoạt động ", ". ecó một chút kỹ năng làm việc nhóm ạ", ". e rất muốn làm việc trong văn phòng và dùng tiếng anh trong công việc", ". e có ý định vào ngôn ngữ anh nhưng lại ko muốn đi dạy hay phiên dịch ạ ", "      mong mn tư vân giúp e ngành nghề và trường ạ e cảm ơn"]}
{"id": "jsc_c_k2", "content": ["Cho em hỏi em muốn học mà sau này ra dậy thêm thôi không dậy ở trường em muốn dậy các môn văn hoá và cả nghệ thuật như đàn vẽ thì phải học ngành gì và ở trường nào ở tphcm tốt ạ?"]}
{"id": "jsc_c_kp", "content": ["Chào mọi người, đây là điểm Toán,văn,anh 5 học kì và điểm trung mình môn từng năm của em. Em sợ thi ĐH không đủ điểm đậu nên em tính xét HB vào các trường ĐH ổn ổn tí. Em định xét vào các ngành Quản trị nhân sự, Marketing và Pr. Mọi người xem thử điểm em như vậy thì nên xét trường nào để khả năng đậu là cao ạ. Sắp tới em định thi Ielts và khả năng cao sẽ tầm 5.5 hoặc 6.0. Em có giải HSG cấp tỉnh môn Văn giải Khuyến khích. Mọi người xem và tư vấn cho em với ạ. Em cảm ơn "]}
{"id": "jsc_c_lt", "content": ["Dạ chào mọi người ạ. Mong mọi người tư vấn giúp em ạ. Em có 2 nguyện vọng cả học thiết kế đồ hoạ cả maketing. Học lực của em cũng chỉ khá thôi. Tầm 20-24đ là cao nhất.Em cùng đang rất phân vân giữa đồ hoạ và marketing nên mong mọi người cho em lời khuyên để xác định chuyên ngành. Và ở tầm điểm đó thì có trường nào trong tổ HCM ổn không ạ(Fpt thì em không gánh nổi học phí) .Em ko quá giỏi về mảng vẽ nhưng về kiến thức cơ bản thì khá ổn, mọi môn học đều tốt trừ hoá và sử. Vậy em nên chọn như thế nào ạ??"]}
{"id": "jsc_c_m6", "content": ["Các anh chị tư vấn cho em ngành truyền thông với cả ngành quan hệ công chúng thì sẽ học về những cái gì, với cả có trường nào ổn về ngành này với ạ. Em cảm ơn anh chị ạ "]}
{"id": "jsc_c_mk", "content": ["mọi người review cho e ngành công nghệ thông tin với ạ và khmt và ktmt là gì?mình học về gì vậy mn??"]}
{"id": "jsc_c_n9", "content": ["Ac ơi cho e hỏi là nên học kdqt ở tdt hay ktqt ở buh v ạ, vs 2 chuyên ngành này khác nhau nhiều ko ạ, e có tìm hiểu mà ít thông tin quá,mong dc ac tư vấn, e cảm ơn"]}
{"id": "jsc_c_nk", "content": ["E chào all Mn ạ cho e hỏi là điểm xét học bạ 5 kì của e chỉ 24.30  liệu có thể đậu trường nào ở tphcm ko ạ mà học phí <20tr/1 năm ko ạ ( e học qtkd) Mong ai đó giúp e với ạ e cảm ơn nhiều ạ "]}
{"id": "jsc_c_nw", "content": ["Cho em hỏi là học quản trị kinh doanh học trường Công nghiệp TP HCM có được không ạ "]}
{"id": "jsc_c_q3", "content": ["Tư vấn giup em với ạ ", "em tính nếu rớt nguyện vọng y đa khoa thì sẽ xác nhận nhập hoc bằng phương thức xét học bạ ngành điều dưỡng của trường Nguyễn Tất Thành ", "Như vậy e nên nộp xét học bạ đợt mấy ạ ", "Tại e sợ xét đợt 1 nếu k xác nhận nhập học kịp thì sẽ bị hủy kq mà em khi có kết quả đậu hay rớt nguyện vọng em mới quyết định được xác nhận nhập học hay k", "Em cũng sợ trường thừa chỉ tiêu nên không nhận nữa ạ"]}
{"id": "jsc_c_qf", "content": ["Dạ chào mọi người ạ. Mong mọi người tư vấn giúp em ạ. Em muốn theo công nghệ thông tin. Học lực của em cũng chỉ khá thôi. Tầm 20-21đ. Và ở tầm điểm đó thì có trường nào trong Sài Gòn về công nghệ thông tin ổn không ạ(Fpt thì em không gánh nổi học phí) Em cảm ơn trước nhé"]}
{"id": "jsc_c_r4", "content": ["E xin chào tất cả mn ở đây ạ ", "E sinh năm 2003 trong khi mn cùng lứa tuổi  thì đều đã xác định được trường và ngành còn e thì vẫn không biết số phận trôi dạt về đâu :)) tính  cg khá nhanh nhẹn hòa đồng dễ bắt chuyện ,  khi đưa ra vấn đề nào đó thì sẽ đặt mk vào vị trí đó r mới đưa ra câu trả lời  ... về chuyện học thì cg học được mức khá theo khtn tổng 5 kì là 24d thì cho e hỏi nên học ngành đk kinh tế ko đc tốt lắm thì  có trường nào ở tpcm  học phí vừa phải ko ạ Mong mn cho giải đáp giúp e ạ"]}
{"id": "jsc_c_uf", "content": ["Em sinh năm 2k3 và có ý định xét học bạ vào Tôn Đức Thắng mà em không biết cơ chế xét của trường như thế nào. Anh chị có ai từng xét HB vào trường có thể giúp em được không ạ. Và sẵn tiện cho em hỏi học phí hệ Đại trà của trường luôn ạ!! Em cảm ơn"]}
{"id": "jsc_c_10k", "content": ["Cho em hỏi ở đây có anh chị nào học nn và đồng thời học thêm nghành kinh tế không ạ? Cho em định hướng và hướng đi là em nên làm gì từ bây giờ ạ? Với lại ngành ngôn ngữ nào sẽ có triển vọng hơn và chuyên ngành kinh tế nào có thể học   kết hợp với ngành ngôn ngữ ạ. Em cảm ơn nhìu"]}
{"id": "jsc_c_16n", "content": ["Mng cho e hỏi là lên đại học thì môn Tin Học có được gv dạy lại k ạ hay đc dạy những kĩ năng về chuyên ngành văn phòng, cty mà sử dụng máy tính k ạ ( nếu có thì tất cả các ngành đều có dạy hay chỉ học ngành liên quan đến máy tính thì mới dạy máy tính thôi.) Nếu hc  ngoại ngữ thì đc dạy kĩ năng máy tính k ạ", "-nếu ở THPT e hơi yếu tin học thì lên đh trg có dạy cho e kĩ hơn k ạ."]}
{"id": "jsc_c_17c", "content": ["Cho em hỏi tầm 17-22 điểm thì nên học ngành nào cho ổn định và dễ kiếm việc làm ạ ?"]}
{"id": "jsc_c_17p", "content": ["Nhìn bạn bè bước chân vào giảng đường đại học bản thân em đến nay vẫn chưa có định hướng cụ thể nữa muốn thi lại nữa muốn học nghề, để đi làm kiếm tiền không còn lệ thuộc gia đình. Mà giờ nghề thì nhiều, nhưng không biết cái nào phù hợp với sở thích bản thân, là con trai chỉ muốn theo hướng kỹ thuật. Anh họ thì khuyên mình theo nghề ô tô vì ngày trước anh học nghề 6 tháng ở trung tâm sau ra garage làm lương hiện tại cũng được 15 củ, nhưng mình nghĩ nghề này chắc phải lăn lộn dưới gầm xe dơ nên thôi.kiếm cái nghề nào làn nhàng nhưng không cực là được."]}
{"id": "jsc_c_182", "content": ["Mng cho e hỏi học marketing có học nhiều về tiếng anh và đòi hỏi phải giỏi tiếng anh k ạ * cho e hỏi là học ngôn ngữ Trung thì ra làm marketing đc k ạ. Hay phải đi đúng ngành học mới đc."]}
{"id": "jsc_c_18e", "content": ["Chào mọi người ạ", "Em đang học lớp 12 và đang sống ở miền Nam", "Hiện tại em đang muốn học về Tài chính-ngân hàng hoặc Luật ngân hàng ạ. Cho em hỏi 2 ngành trên thì học trường nào tốt ạ?", "Em xin cảm ơn ạ"]}
{"id": "jsc_c_18r", "content": ["Dạ chào mn em muốn tư vấn xem hiện tại em đang học ban A00 Toán Lý Hoá ", "Được gia đình hướng cho sau này học quân đội", "Nhưng 1 bên em thích về nghệ thuật", "Đã thử nhiều bài trắc nghiệm tính cách ạ ", "Thì sau có những ngành hay trường nào ạ", "Em cảm ơn mn rất nhiều"]}
{"id": "jsc_c_194", "content": ["chào mọi người hiện em đang lớp 12 em là nữ", "hiện em đang băn khoăn ngành công nghệ thông tin và ngành kinh doanh quốc tế, kinh doanh thương mại anh/ chị nào tư vấn em được không ạ?  ưu nhuoc điểm nên học trường đại học nào ạ"]}
{"id": "jsc_c_19h", "content": ["Mọi ng cho em hỏi quản trị kinh doanh học trường nào ở Hà Nội là ok nhất ạ"]}
{"id": "jsc_c_19u", "content": ["Em rất cần những lời khuyên chân thật của tất cả mọi người ạ !!", "Nên học ở HÀ NỘI hay SÀI GÒN ? ", "Em là người Hà Tĩnh ạ, 2k3, em đang rất băn khoăn về việc học ở HN hay SG ", "Em có nhắm đến 1 số trường về Kinh tế ở 2 nơi này... Gia đình em thuộc dạng bình thường, nếu đi học đh bố mẹ chỉ có thể chu cấp cho 1 tháng < 5tr ạ. Với mức chi phí này thì sống ở đâu là phù hợp và dễ "thở" nhất ạ... ", "Gia đình em cũng k có bà con hay ai ở 2 nơi này nên ở đâu thì em cũng phải bắt đầu từ con số 0 ạaaaa", "Em rất muốn vào SG, nhưng mà e sợ sẽ tốn rất nhiều chi phí ăn ở,học phí, ( mục tiêu của em là UEH) và xa nhà....  một năm em chỉ có thể về 1 lần", "Các ac đi trước có thể review rõ cho em về cuộc sống ở HN và SG các mức chi tiêu, cơ hội việc làm và phát triển được không ạ ? Một tháng tổng rất cả các tiền sinh hoạt thì mình hết khoảng bao nhiêu ? ", "Câu văn hơi lủng củng mong mn thông cảm, Em cảm ơn nhiều !!"]}
{"id": "jsc_c_1a7", "content": ["Xin chào các bạn..! ", "Hôm qua tình cờ mình biết đến group này, thấy được những nhiều mà các bạn đang chia sẻ lên đây và thắc mắc,lại nhớ đến bản thân mình cách đây 2 năm cũng lúng túng như thế, bản thân mình lúc đó có rất nhiều câu hỏi: Nên học đại học hay cao đẳng,nên học các khối kinh tế hay chọn học nghề để nhanh chóng có việc làm, trường nào gần nhà, học phí như thế nào, có hỗ trợ kí túc cho sv không...? Và thật may mắn khi ngay tại thời điểm ngồi viết những dòng này mình thấy rất hạnh phúc vì chọn đúng trường,đúng ngành, dĩ nhiên tất cả không phải do may mắn, mà là vì một thời gian tìm hiểu của mình. Trong group có bạn nào gia đình khó khăn nhưng vẫn muốn tiếp tục được đi học, được học tập và sau này làm việc đúng với ước mơ của mình, hoặc đang muốn tìm một ngôi trường cao đẳng uy tín, chất lượng ở Hà Nội thì ib mình nhaaaa, nếu không các bạn có bất cứ thắc mắc gì về các nghành học, hoặc phân vân giữa đại học hoặc cao đẳng, hoặc chưa định hướng được tương lai, thì hoàn toàn có thể ib mình, mình sẵn sàng giải đáp hết thắc mắc của các bạn "]}
{"id": "jsc_c_1al", "content": ["Chào mn nha mn đã ôn tập gì chưa mải lo định hướng nhưng lại chưa nỗ lực hoặc cố gắng đạt được số điểm mong ước, mình có tài liệu hay của các thầy cô cho mn ôn tập thptqg 11,12 những cuốn sách luyện thi mình sử dụng và thấy khá hiệu quả nếu QT ib mk tư vấn nhé "]}
{"id": "jsc_c_1aw", "content": ["Anh chị tư vấn cho em chút: em đang học lớp 11. Giờ em phân vân thi khối A và A1 vì em học đc toán, lý nhưng ngủ tiếng anh và hoá. 2 môn này em trình độ ngang nhau, đều dưới trưng bình, ko biết gì. Giờ em quyết định học lại 1 môn. Theo anh chị nên học môn gì ạ"]}
{"id": "jsc_c_1b9", "content": ["Cho em hỏi với ạ", "Các trường đh có cái phần xét tuyển học bạ kết hợp giải cấp tỉnh", "vậy cho em hỏi giải câp tỉnh ây có tính giải khkt cấp tỉnh k ạ"]}
{"id": "jsc_c_1yn", "content": ["Chào mọi người ạ, em là học sinh 12 học ở Cần Thơ, em quyết định học Ngôn ngữ Trung nhưng chưa chọn được trường nào phù hợp với mình nữa ạ. Và học NNT thì có cần biết trước Tiếng Trung không ạ\n mong mọi người chỉ dẫn em với ạ"]}
{"id": "jsc_c_1z0", "content": ["Chào mọi người, em năm nay lớp 12 nhưng mà còn mông lung về trường, ngành và nghề nghiệp sau này quá ạ. Tính em hơi trầm, không sôi nổi và hơi thiên về các ngành học xã hội hơn là kinh tế nhưng lại không giỏi ngoại ngữ lắm ạ :((( Mọi người có thể định hướng cho em nên thi trường gì,ngành gì và làm công việc gì không ạ? Em ở Hà Nội ạ. Em cảm ơn"]}
{"id": "jsc_c_1zd", "content": ["Em chào ac . E có thắc mắc là có thể học song song 2 ngành được không ạ . VD : học ngành tâm lí và luật"]}
{"id": "jsc_c_1zq", "content": ["Có bạn nào năm nay thi Đại học mà còn phân vân không định hướng được ngành học cho mình không?"]}
{"id": "jsc_c_203", "content": ["Chào mọi người. ", "1) Em muốn thi ngành quản trị kinh doanh nên có thể cho em xin một số trường đào tạo tốt ở tphcm không ạ? Em đã biết tới Ngoại Thương và đh K.tế. ", "2) Em muốn thi ngành D07 thì ngoài QTKD ra còn ngành nào có cơ hội làm việc tốt không ạ? Em tốt tiếng Anh nên muốn làm việc ở nước ngoài hoặc công ty nước ngoài.", "3) Nếu vẫn là QTKD thì em nên chọn ngành này hay Kinh doanh quốc tế ạ? Em thấy 2 ngành gần như nhau", " Em cảm ơn."]}
{"id": "jsc_c_271", "content": ["Cho e hỏi. Khu vực ở HCM nơi nào đào tạo ngành truyền thông báo chí ko ạ. Em cám ơn"]}
{"id": "jsc_c_27e", "content": ["Chào các anh chị", "Em năm nay học 12 rồi nhưng chỉ vừa mới quyết định được ngành học. Em dự tính sẽ học ngành Logistics & supply chain management hoặc ngành Kinh doanh quốc tế. Anh chị nào có kinh nghiệm hoặc hiểu biết về 2 ngành trên có thể tư vấn cho em với ạ ( về nội dung học, cơ hội việc làm ở Việt Nam..)", "(Em có lợi thế về ngôn ngữ, Dự tính của em sẽ du học ở Đức 1 trong 2 ngành trên ạ)", "Em xin cảm ơn ạ!!!"]}
{"id": "jsc_c_27r", "content": ["Mọi người tư vấn trường giúp e với", "Trường nào dạy bs thú y okee nhất ạ", "Ở Sài Gòn ạ", "Mong mọi người tư vấn giúp e"]}
{"id": "jsc_c_284", "content": ["Dạ em là nữ, 2k3. Em có vài vấn đề cần được tư vấn ạ.", "1) Em muốn tìm hiểu về khoa học máy tính ạ. Em hơi lo lắng vì em nghe thầy cô em nói những ngành nghề về công nghệ thông tin thì khá là kén nữ ạ, các bạn nữ sẽ khó có cơ hội phát triển hơn nam. Em hi vọng các anh chị tư vấn giúp em ạ.", "2) Em học tốt các môn tự nhiên như toán, lí, hóa, sinh thì em có thể làm những việc nào ạ. Em không thích phải đi lại nhiều và muốn công việc có thu nhập khá ạ", "CẢM ƠN ANH CHỊ ĐÃ QUAN TÂM ĐẾN CÂU HỎI CỦA EM."]}
{"id": "jsc_c_28h", "content": ["Các anh chị ơiii, cho e hỏi, e là một đứa sống khá khép kín, không giỏi giao tiếp, học môn tự nhiên không tốt cho lắm nên e thi ban xã hội, nhưng e học tốt môn anh văn, liệu e lựa chọn ngành Thương Mại Điện Tử có phù hợp k ạ? Cảm ơn anh chị nhiều ạ"]}
