{"id": "jsc_c_1v", "content": ["Trước tiên là mình Xin được chào các anh, các chị ,các bạn,các em, xin chào tất cả mọi người trong group.", "Mình sinh năm 2002 là người ở hà giang mới TN năm vừa rồi với học lực 3 năm đều là khá, vì nhà điều kiện khó khăn nên mình đã nghỉ đi làm nhưng năm nay mình có mong muốn đc đi học đại học lại thì có thể lấy điểm năm vừa rồi  xét đại học có được không ạ, mình rất mong được Mọi người tư vấn góp ý kiến với ạ ", "(ĐH khu vực HÀ NỘI) xin cảm ơn mn rất nhiều "]}
{"id": "jsc_c_28", "content": ["E chào mn ạ!!", "Mn có thể rw cho e về ngành logistics và quản lí chuỗi cung ứng được không ạ??", "E cảm ơn!"]}
{"id": "jsc_c_2l", "content": ["Xin chào mọi người ạ! Trong group mình có anh chị nào học ngành truyền thông - báo chí bên ĐHKHXHNV cho em hỏi một vài thứ với ạ! Em cảm ơn"]}
{"id": "jsc_c_39", "content": ["Em chào mọi người trong group ạ", "Năm nay em học lớp 11 có hướng thi học viện quân y do điều kiện gia đình khó khăn.", "Mọi người cho em hỏi là con gái thì nên chọn trường này hay không? Và nếu chọn thì khoa nào là tốt nhất ạ", "Em cảm ơn!"]}
{"id": "jsc_c_3m", "content": ["Vì lý do cá nhân nên e dùng account phụ. A/c cho e hỏi", "E có ielts 6.5 nhưng điểm TB môn TA của e chỉ mức 8.0-8.3 thì e đky tuyển thẳng vào hanu, ulis có khả thi đc  vào ngôn ngữ anh hoặc du lịch lữ hành k ạ.", " Vì e tìm hiểu thì thấy sẽ có một chỉ tiêu nhất định dành cho đối tượng tuyển thẳng. Nếu vượt quá thì sẽ lấy điểm TB TA từ cao đến thấp. ", "E đang hơi lo lắng sợ k đỗ ạ"]}
{"id": "jsc_c_45", "content": ["Chào các anh chị và các bạn, ", "Điểm 5 học kì của em ở dưới", "Em còn có 1 giải nhì thi KHKT cấp tỉnh nữa thì liệu chừng này có đủ xét học bạ trường đại học nào ngành kinh doanh kinh tế không ạ.", "Em cảm ơn nhiu nhiu"]}
{"id": "jsc_c_4j", "content": ["Mọi ng ơi ", "E còn đang học 12 ", "Đang tính chọn trường nên ", "Có ai học trường tây đô hay trường đại học nào ở cần thơ hk cho e chút thông tin, ý kiến vs"]}
{"id": "jsc_c_4v", "content": ["Em chào các ac ạ", "Em học khối A1 và có mong muốn là sẽ học ngành Quản trị dịch vụ du lịch và lữ hành.", "Nhưng là em không biết ở Hà Nội thì trường nào đào tạo ngành này tốt ạ? ", "Em có tham khảo ĐH Mở nhưng hình như ĐH Mở không xét khối A1 khoa du lịch đúng không ạ ?"]}
{"id": "jsc_c_57", "content": ["Anh chị ơi, nếu xét về phương thức học bạ thì 29,3 có hy vọng đậu vào FTU2 không ạ?"]}
{"id": "jsc_c_5j", "content": ["Có ai học trường đại học Kinh Công", "Hay trường đại học tài chính ngân hàng không ạ", "Cho em xin ít review được k ạ :((("]}
{"id": "jsc_c_5w", "content": ["Mng ơi cho em hỏi nên học ngành Ngôn ngữ Anh của Đại học Ngoại ngữ - ĐHQGHn và Đại học ngoại thương ạ", "Và cho em hỏi sự khác biệt giữa chương trình đào tạo của trường này với ạ", "Em cảm ơn"]}
{"id": "jsc_c_68", "content": ["E chào mọi người! Anh/chị cho em hỏi nếu muốn học logistics thì nên chọn ngành nào và của những trường nào ạ? Em tìm mãi mà chẳng thấy khoa nào ghi là logistics cả "]}
{"id": "jsc_c_6v", "content": []}
{"id": "jsc_c_7g", "content": ["Cho em hỏi có anh chị nào đang học đại học ngân hàng k ạ. Em có 1 vài thắc mắc mong anh chị tư vấn ạ."]}
{"id": "jsc_c_7s", "content": ["Cho em xin ý kiến của các anh chị về bài thi môn Lý và Hoá THPTQG với ạ", "Theo anh chị đề môn nào dễ đạt điểm cao hơn ạ", "Vì em học ngang ngang 2 môn này nhưng nếu để ôn cả 2 môn cao điểm thì em không kham nổi ạ :(((((", "Cảm ơn anh chị nhiều"]}
{"id": "jsc_c_89", "content": ["Mọi người ơi cho em hỏi là giữa ngôn ngữ Nhật, ngôn ngữ Hàn bà ngôn ngữ Trung thì nên chọn cái nào vậy ạ? Tại em nghe nói tiếng Nhật học sẽ khó hơn nhưng sau này cơ hội việc làm sẽ nhiều hơn í ạ."]}
{"id": "jsc_c_8m", "content": []}
{"id": "jsc_c_8z", "content": []}
{"id": "jsc_c_dz", "content": ["Dạ mọi người ơi giữa đại học ngân hàng ngành tài chính ngân hàng và đại học Quốc Tế thì em đang phân vân không biết chọn ngành nào ấy ạ.Em cảm ơn mọi người nhiều"]}
{"id": "jsc_c_ej", "content": []}
{"id": "jsc_c_ew", "content": []}
