{"id": "jsc_c_1n", "content": ["Bảng điểm ntn, học trường chuyên thì xét học bạ pt3,4 UEH ngành qtri du lịch và lữ hành có khả năng đậu ko ạ"]}
{"id": "jsc_c_2b", "content": ["Cho em xin review về TDTU với ạ. Học phí đầu vào là bao nhiêu với cả có cần thi  tiếng anh đầu vào k ạ. E đang tính đặt nguyên vọng vào TDTU chương trình 2 năm đầu ở cơ sở nha trang ạ"]}
{"id": "jsc_c_2o", "content": ["Em 2k3 muốn học theo nghành du lịch nên học trường j ạ các anh chị cho e ít kinh nghiệm"]}
{"id": "jsc_c_3d", "content": ["ngoài trường công lập ra, thì ngành xét nghiệm học trường nào (miền Nam) là ổn vậy ạ!!!"]}
{"id": "jsc_c_3w", "content": [" Bạn có thực sự phù hợp với ngành Kiến trúc hay không? Hãy cùng ad điểm qua một số điểm cơ bản của ngành nghề này nhé", " Ngành kiến trúc là gì?", "Ngành Kiến trúc là ngành học liên quan đến việc tổ chức sắp xếp không gian, lập hồ sơ thiết kế, thi công các công trình kiến trúc. Các kiến thức trang bị bao gồm: thiết kế mặt bằng, không gian, hình thức, cấu trúc công trình và cung cấp giải pháp về kiến trúc ở các lĩnh vực xuất phát từ nhu cầu thực tế", " Những tố chất cần cho ngành Kiến trúc", "-Yếu tố đầu tiên không thể không nhắc tới ắt hẳn phải là năng khiếu vẽ, bộ óc sáng tạo không ngừng nghỉ và một con mắt thẩm mỹ đa chiều. Tư duy thẩm mỹ là yếu tố quan trọng để bạn có thể hoàn thành một tác phẩm kiến trúc hoàn hảo.", "-Yếu tố thứ hai quan trọng không kém là một người làm kiến trúc cần có chính là sự đam mê lĩnh vực nghệ thuật, thích quan sát, tìm tòi và học hỏi. Bạn không thể chỉ học tại trường mà còn phải tìm hiểu những công nghệ mới nhất, chất liệu đồ dùng dành cho lĩnh vực thiết kế mới nhất để mang đến sự hài lòng đối với khách hàng", "-Yếu tố thứ 3 mà kiến trúc sư cần có là khả năng tính toán, học khá các môn tự nhiên, đặc biệt là Toán, Lý, đây là yêu cầu quan trọng để các sản phẩm kiến trúc không chỉ đẹp mà còn đảm bảo được tính công năng và tính kinh tế.", "-Bên cạnh đó môi trường làm việc của Kiến trúc đòi hỏi sự cạnh tranh cao độ nên có áp lực cao; công việc của người Kiến trúc sư cũng phải làm việc với khách hàng liên tục và đáp ứng yêu cầu của khách hàng nên không phải lúc nào cũng dễ dàng. Do đó, khả năng chịu áp lực cũng là một yếu tố cần có của nghề.", " Một số trường đại học tại Việt Nam hiện đang đào tạo ngành Kiến trúc", "-Khu vực miền Bắc:", "Đại học Kiến trúc Hà Nội", "Đại học Xây dựng", "-Khu vực miền Trung", "Đại học khoa học - Đại học Huế", "-Khu vực miền Nam", "Đại học kiến trúc TP.HCM", "Đại học Văn Lang", " Tổ hợp xét tuyển đối với ngành Kiến trúc", "Điều đặc biệt đó là ngành nghề này sẽ được xét tuyển theo tổ hợp V00 bao gồm các môn Toán, Lý, Vẽ mỹ thuật . Một số trường có thể tính hệ số 2 cho điểm vẽ mỹ thuật nên sẽ là một thuật lợi khi các bạn có ý định dự thi có khả năng vẽ tốt", "Trên đây là một số review nho nhỏ của bọn mình dành cho ngành nghề đầy tiềm năng trong tương lai này. Nếu có đóng góp gì thêm hãy cho các ad biết bằng cách comment bên dưới để giúp ad và cả các bạn quan tâm tới ngành nghề Kiến trúc tham khảo nha ", "Bài viết thuộc bản quyền của #2k2_cùng_nhau_chọn_trường_đại_học"]}
{"id": "jsc_c_50", "content": ["Em học ngôn ngữ Trung đang phân vân không biết chọn giữa UEF, Hufi hay Văn Lang. Mong mọi người tư vấn giúp em. Em cám ơn nhiều ạ"]}
{"id": "jsc_c_5d", "content": ["Dạ anh chị cho em hỏi ngành luật kinh tế thì trừ UEL ra thì trường nào đào tạo tốt và cho em xin ít review với ạ"]}
{"id": "jsc_c_ab", "content": ["Trước page đã có một bài giới thiệu về ngành Marketing, các bạn có thể tìm lại trong album. Tuy nhiên, bài này sẽ cung cấp cho các bạn một góc nhìn khác về ngành Marketing ", " Sự nở rộ của nhiều doanh nghiệp tạo nên thị trường kinh doanh sôi động với hàng loạt thương hiệu nổi bật. Việc tạo nên dấu ấn khác biệt và ưu thế vượt trội cho doanh nghiệp mình thì khâu Marketing được xem như lời giải pháp tối ưu cho bài toán cạnh tranh.", "Để thành công với ngành Marketing, bạn phải có một quá trình định hướng rõ ràng. Trước hết, bạn phải nắm rõ Marketing là gì? Học những gì? ra trường làm gì?...Khi đã có cái nhìn toàn diện về ngành Marketing thì cơ hội trải nghiệm nghề nghiệp sẽ có nhiều thuận lợi hơn.", " Marketing gồm tất cả những việc cần thực hiện để thu hút khách hàng đến với thương hiệu và duy trì mối quan hệ với họ. Marketer là những người làm việc trong lĩnh vực marketing, chịu trách nhiệm nghiên cứu, phân tích thị trường và lên chiến lược nhằm cung cấp sản phẩm và dịch vụ có giá trị đến khách hàng tiềm năng.", "Một cách ngắn gọn và chính xác nhất theo GS. Philip Kotler (Giáo sư Marketing nổi tiếng nhất thế giới – “cha đẻ” của Marketing hiện đại) cho rằng: “Marketing là quá trình tạo dựng các giá trị từ khách hàng và mối quan hệ thân thiết với khách hàng nhằm mục đích thu về giá trị lợi ích cho doanh nghiệp, tổ chức từ những giá trị đã được tạo ra”", "Có rất nhiều loại hình marketing trên thị trường, nhưng có 6 hình thức áp dụng nhiều và phổ biến nhất :", " SEO", "SEO hay Search Engine Optimization là quá trình tối ưu hóa nội dung trên một website để bài viết xuất hiện trên kết quả của công cụ tìm kiếm.", "Rất nhiều marketer ngày nay sử dụng SEO để thu hút những khách hàng quan tâm đến một ngành nghề cụ thể thông qua việc nghiên cứu thông tin trên Google.", " Blog marketing", "Ngày nay blog không còn dành riêng cho các cá nhân. Nhiều doanh nghiệp đăng tải những bài viết về lĩnh vực hoạt động kinh doanh thương mại của mình. Đồng thời nuôi dưỡng sự quan tâm của những khách hàng tiềm năng đang mong muốn tìm kiếm thông tin.", " Social media marketing", "Bạn hoàn toàn được tự do sử dụng các trang mạng xã hội như Facebook, Instagram, Twitter, LinkedIn, … Việc này sẽ giúp tạo ấn tượng và tăng khả năng viral cho thương hiệu và sản phẩm đến khách hàng của mình.", " Print marketing", "Rất nhiều đối tượng khách hàng là những người thường xuyên đăng ký mua báo và tạp chí in ấn. Bạn nên tài trợ các bài báo để đăng content liên quan mà khách hàng mình quan tâm.", " Search engine marketing (SEM)", "Loại hình marketing này hơi khác so với SEO. Bạn thường trả tiền cho các công cụ tìm kiếm để đặt liên kết trên các website mà các công cụ tìm kiếm index. Với mục đích là để tăng sự hiện diện của doanh nghiệp bạn đến khách hàng. Loại hình này được gọi là pay-per-click (PPC).", " Video marketing", "Cải tiến hơn so với các loại hình marketing trước đây. Ngày nay nhiều người tham gia đầu tư thiết kế và publish những video mang tính giải trí nhưng vẫn chứa đựng những giá trị để giúp thu hút thêm các khách hàng tiềm năng.", "Trên thực tế, marketing là ngành đào tạo phổ biến trong các trường đại học/ cao đẳng nhằm cung cấp kiến thức về nghiên cứu nhu cầu thị hiếu của khách hàng và thị trường, phân tích hành vi người tiêu dùng và lên chiến lược nhằm tiếp thị thương hiệu, sản phẩm/dịch vụ đến đúng khách hàng tiềm năng, …", " Hiện nay, tìm hiểu về marketing được xem là một trong các đề tài hot được nhiều người quan tâm. Bởi làm marketing là một ngành khá thú vị, thử thách và cơ hội việc làm với ngành marketing khá lớn.", " Marketing bao gồm những gì? Cụ thể, khi học marketing, người học sẽ nắm được cách thức:", "• Nghiên cứu thị trường", "• Phân khúc thị trường", "• Định vị thương hiệu", "• Phân tích độ cạnh tranh", "• Lên chiến lược tiếp thị & các chính sách ưu đãi", "• Hoạch định ngân sách marketing", "• Đo lường hiệu quả chiến dịch", " Học Marketing ở đâu?", "Với sự phát triển và cơ hội nghề nghiệp ngày càng rộng mở, hiện nay khá nhiều trường đại học đã mở ngành Marketing phục vụ nhu cầu thị trưởng. Cụ thể các bạn có thể tham kháo:", "- Miền Nam:", "+ Học viên bưu chính viễn thông (phía nam) (A00, A01, D01)", "+ Đại học Công nghệ TP HCM (A00, A01, C00, D01)", "+ Đại học Tài chính – Marketing", "+ Đại học Mở (TPHCM)", "+ Đại học Kinh tế – Tài chính TP HCM(A00; A01; D01)", "- Miền Bắc:", "+ Đại học Kinh Tế Quốc Dân ( A00, A01, D01, D07)", "+ Đại học Thương mại (A00; A01; D01)", "+ Đại học Tài nguyên và môi trường Hà Nội (A01, C00, C07, D01)", "+ Đại học Công nghiệp Hà Nội (A00, A01, D01)", "+ Học viện bưu chính viễn thông(A00, A01, D01)", " Trên đây là những thông tin việc làm trong ngành marketing. Hy vọng rằng qua bài viết này giúp bạn giải quyết được câu hỏi: ” Tìm hiểu học ngành Marketing ra trường làm gì ?”. Hiểu được điều này giúp bạn có lựa chọn đúng đắn khi chọn ngành nghề sau khi tốt nghiệp lớp 12.", "Bài viết thuộc bản quyền của #2k2_cùng_nhau_chọn_trường_đại_học"]}
{"id": "jsc_c_ap", "content": [" Ngôn ngữ học là một phạm trù rất thú vị, nó giúp những cá thể dường như vô cùng khác biệt có thể giao tiếp với nhau. Trên thế giới có rất nhiều loại ngôn ngữ khác nhau, tuy nhiên đất nước Trung Quốc với lượng dân số luôn thuộc top đầu thế giới cùng nền kinh tế đang ngày càng phát triển là một yếu tố khiến cho tiếng Trung ngày càng trở nên phổ biến và được ưa chuộng trên thế giới. Do đó, ngành ngôn ngữ Trung đang dần trở thành một ngành học đầy tiềm năng với cơ hội phát triển nghề nghiệp cao trong tương lai.", " Ngành ngôn ngữ Trung là gì?", "Chỉ cần nghe tới tên ngành thôi có lẽ chúng ta đều đã mường tượng ra rồi phải không. Hiểu một cách đơn giản, ngành ngôn ngữ Trung là ngành học với tính chất nghiên cứu, sử dụng ngôn ngữ Trung Quốc trong các lĩnh vực khác nhau trong đời sống, bao gồm: Kinh tế, văn hóa, ngoại giao, thương mại,…", "Các sinh viên theo học ngành này sẽ được đào tạo đầy đủ cả 4 kỹ năng như các loại ngôn ngữ khác đó là: nghe – nói – đọc – viết. Bên cạnh đó, các bạn còn được đào tạo về ngữ văn âm tự, ngữ pháp Hán ngữ, Hoa văn ứng dụng, Khẩu ngữ Hoa văn thương mại,… Thông qua đó, các bạn có thể sử dụng thành thạo tiếng Trung như một loại ngôn ngữ thứ 2 của mình.", " Nghề nghiệp tương lai từ ngành học này", "Trung Quốc được ví như một phân xưởng của thế giới và là một trong số những đối tác lớn nhất của Việt Nam ở thời điểm hiện tại. Do đó, cơ hội việc làm đối với những bạn có hiểu biết và được đào tạo bài bản về tiếng Trung là rất lớn. Có thể điểm qua một số nghề nghiệp từ ngành học ngôn ngữ Trung như sau:", "(1) Phiên dịch viên, biên dịch viên", "Với việc các công ty, khu công nghiệp của Trung Quốc đang mọc lên như nấm tại Việt Nam thì nhu cầu tìm các phiên dịch viên là luôn cấp thiết. Bạn hoàn toàn có thể tìm được một vị trí công việc này ở bất cứ công ty nào có yếu tố liên quan tới đất nước Trung Quốc.", "(2) Giáo viên dạy tiếng Trung", "Thật tuyệt vời khi được làm công việc này. Bạn sẽ không cần mất quá nhiều thời gian cho việc định hướng bài giảng của mình mà chỉ cần truyền đạt đúng quy trình mà bạn được học trên ghế giảng đường kèm theo một chút sáng tạo là đã có thể tạo ra màu sắc riêng cho bài giảng của mình. Bạn có thể lựa chọn dạy tiếng Trung tại các trung tâm hoặc cá nhân.", "(3) Hướng dẫn viên du lịch", "Hàng năm lượng khách từ Trung Quốc tới Việt Nam hay từ Việt Nam tới Trung Quốc đều vô cùng lớn. Bạn hoàn toàn có thể đầu quân cho các công ty du lịch để thử sức với vai trò hướng dẫn viên.", "(4) Làm việc tại các công ty xuất nhập khẩu", "Lại nói một lần nữa, Trung Quốc là một đối tác rất lớn của Việt Nam với nhiều hoạt động xuất nhập khẩu và một người am hiểu về tiếng Trung cũng như các văn hóa tại nước này là không thể thiếu trong các công ty xuất nhập khẩu kể trên.", " Những tố chất cần để có thể học tốt và làm tốt trong nghề:", "- Tố chất chung mà bạn luôn cần đối với các ngành học liên quan tới ngôn ngữ đó chính là sự chăm chỉ, nhẫn nại và một trí nhớ tốt. Tiếng Trung là một loại ngôn ngữ tượng hình, bạn sẽ cần khá nhiều thời gian cho việc ghi nhớ các ký tự do đó sự chăm chỉ và nhẫn nại là không thể thiếu khi bạn quyết định tập trung cho ngôn ngữ này.", "- Bên cạnh đó năng khiếu về ngôn ngữ, niềm yêu thích Trung Quốc và văn hóa Trung Quốc sẽ là động lực rất lớn hỗ trợ bạn có thể học tốt ngôn ngữ Trung.", " Những trường Đại học tuyển sinh ngành ngôn ngữ Trung:", "- Đối với khu vực phía Bắc:", "Đại học ngoại ngữ - Đại học Quốc gia Hà Nội", "Đại học Hà Nội", "Đại học mở Hà Nội", "Đại học Thủ đô", "Đại học Công nghiệp", "Đại học Sư phạm Hà Nội 2", "Học viện Khoa học quân sự", "Đại học Ngoại thương", "- Đối với khu vực phía Nam:", "Đại học sư phạm Thành phố Hồ Chí Minh", "Đại học khoa học xã hội và nhân văn", "Đại học công nghệ TP. Hồ Chí Minh", "Hiện nay ngành ngôn ngữ Trung có các tổ hợp tuyển sinh bao gồm: D01, D03, D04, D06, A01, D15, C", "Bài viết thuộc bản quyền của #2k2_cùng_nhau_chọn_trường_đại_học"]}
{"id": "jsc_c_b3", "content": ["E xét học bạ ĐH ngân hàng mà điểm e tầm 24,57 tổ hợp A00 thì có khả năng đậu clc ngành tài chính-ngân hàng không ạ"]}
{"id": "jsc_c_bg", "content": ["Mn ơi Có thể cho em hỏi một vài câu với UEF VÀ UEH với ạ ", "( theo mọi người thì trường nào tuyệt zời hơn vậy ah ) ", "1. Xét tuyển là vừa ĐGNL + Điểm thi Đại Học đk ạ ?? (Bây giờ em ôn không biết có đậu được đgnl hong nữa :(( ) ", "2. Tiền học phí ở thuộc các ngành kinh tế kinh doanh ở mức cao nhất cho một năm là bao nhiêu vậy ạ ??", "3. Cơ hội có việc làm có được đảm bảo với các công ty có tiếng tăm , thuộc top trong lĩnh vực kinh doanh không ạ ( mng nếu biết có thể cho e 1 vài vd vs nha ) ", "4. Được trải nghiệm thực tế vào năm mấy vậy ạ ??"]}
{"id": "jsc_c_bu", "content": ["Mn ơi nếu mình tốt nghiệp cấp 3 rồi năm nay muốn xét học bạ qua trường khác được k ạ"]}
{"id": "jsc_c_ck", "content": ["Mọi người review giúp em ngành Kinh doanh quốc tế được không ạ? Thấy UEH điểm chuẩn năm ngoái cao quá sợ không vô nổi "]}
{"id": "jsc_c_cx", "content": ["E đang k biết đi đâu về đâu  mọi người chia sẻ, giúp đỡ em với. Em đang hướng quản trị kinh doanh (kinh doanh về các mặt hàng trên thị trường) muốn học hỏi, tiếp thu kinh nghiệm, chiến lược,.. trong kinh doanh nhưng e học tập  rất yếu e sợ mk k đỗ đạt . Mọi người có thể review giúp e  trường  tầm trung và liên quan đến nghành của e đc k ạ. Và ưu nhược điểm"]}
{"id": "jsc_c_da", "content": ["Mọi người ơi cho em hỏi học Kinh doanh quốc tế/Kinh tế quốc tế ở TP HCM thì nên đặt mục tiêu vào Đại học Kinh tế - Luật hay Đại học Kinh tế ạ? Em ban đầu nhắm vào Đại học Kinh tế nhưng thấy Đại học kinh tế Luật nằm trong hệ thống đại học quốc gia TPHCM nên còn hơi băn khoăn ạ.", "Em cảm ơn mọi người ạ!"]}
{"id": "jsc_c_dn", "content": ["Cho em hỏi là ngành kinh doanh quốc tế thì nên học trường nào và ra trường cơ hội việc làm như thế nào ạ?"]}
{"id": "jsc_c_e0", "content": ["Cho e hỏi ngành logistics và ngôn ngữ thì nên học trường nào ạ. Ở miền bắc ạ"]}
{"id": "jsc_c_ed", "content": ["Dạ cho em hỏi em muốn đi ngành quản trị khách sạn nhưng đi khối C00 thì mình nên chọn trường nào phù hợp ở TPHCM vậy ạ"]}
{"id": "jsc_c_gm", "content": ["Ngành Ngôn ngữ Anh là gì?", "Ngành Ngôn ngữ Anh là ngành nghiên cứu, sử dụng tiếng Anh, giúp người học làm chủ và sử dụng Tiếng Anh thành thạo trong công việc và đời sống. Trong quá trình học, sinh viên còn được tiến hành nghiên cứu về lịch sử, con người, văn hóa của các quốc gia, dân tộc sử dụng tiếng Anh trên thế giới. Bên cạnh đó, sinh viên còn được trang bị thêm các kiến thức bổ trợ về chính trị, kinh tế, du lịch, sư phạm… nhằm đáp ứng nhu cầu của thị trường việc làm hiện nay.", " Ngành Ngôn ngữ Anh ra trường làm gì:", "• Biên dịch viên, phiên dịch viên trong các công ty, các cơ quan ngoại giao, cơ quan truyền thông, các tổ chức kinh tế, xã hội của Việt Nam và quốc tế; dịch thuật cho các nhà xuất bản, trung tâm phát hành sách, báo, tạp chí,…", "• Hướng dẫn viên, chuyên viên tư vấn tại các công ty du lịch, lữ hành, nhà hàng khách sạn;", "• Giáo viên tiếng Anh tại các trường đại học, cao đẳng, trung cấp chuyên nghiệp, phổ thông trung học, trung tâm ngoại ngữ", "• Nhà báo, phóng viên thường trú ở các nước nói Tiếng Anh, phóng viên ở Việt Nam thực hiện phóng sự bằng Tiếng Anh.", "• Tiếp viên hàng không", "• Chuyên viên truyền thông trong các công ty nước ngoài như: Tổ chức sự kiện, nhân viên PR, trợ lý hay thư ký cho lãnh đạo người nước ngoài.", "Những tố chất phù hợp để học ngành Ngôn ngữ Anh?", "• Đam mê học ngoại ngữ, đặc biệt với Tiếng Anh.", "• Có năng khiếu về ngoại ngữ.", "• Vốn kiến thức rộng về văn hóa- xã hội.", "• Năng động, tư duy hướng ngoại.", "• Tự tin, bản lĩnh", " CÁC TRƯỜNG CÓ NGÀNH NNA", " Khu vực phía Bắc", "1. Trường Đại học Hà Nội", "2. Trường Đại học Ngoại ngữ - Đại học Quốc gia", "3. Khoa ngoại ngữ - Đại học Thái Nguyên", "4. Trường Đại học Ngoại ngữ - Đại học Huế", "5. Trường Đại học Công nghiệp Hà Nội", "6. Trường Đại học Công nghiệp Việt Trì", "7. Trường Đại học Hàng hải Việt Nam", "8. Trường Đại học Kinh tế Quốc dân", "9. Trường Đại học Luật Hà Nội (Anh văn Pháp lý)", "10. Trường Đại học Ngoại thương", "11. Trường Đại học Sao Đỏ", "12. Trường Đại học Sư phạm Hà Nội 2", "13. Trường Đại học Sư phạm Hà Nội", "14. Trường Đại học Sư phạm Kỹ thuật Hưng Yên", "15. Đại học Thương mại (Tiếng Anh thương mại)", "16. Trường Đại học Mở Hà Nội", "17. Trường Đại học Văn hóa Hà Nội", "18. Học viện Báo chí và Tuyên truyền", "19. Học viện Ngân hàng", "20. Học viện Ngoại giao Việt Nam", "21. Học viện Nông nghiệp Việt Nam", "22. Học viện Tài chính", "23. Viện Đại học Mở Hà Nội", "24. Học viện Khoa học Quân sự", "25. Trường Đại học Thành Đô (Tiếng Anh du lịch)", "26. Trường Đại học Việt Bắc", "27. Trường Đại học Nguyễn Trãi", "28. Trường Đại học Thăng Long", "29. Trường Đại học Thủ Đô", "30. Đại học Tài nguyên và Môi trường Hà Nội", " Khu vực phía Nam", "1. Trường Đại học Ngoại ngữ - Đại học Đà Nẵng", "2. Trường Đại học Công nghiệp Thành phố Hồ Chí Minh", "3. Trường Đại học Công nghiệp Thực phẩm Thành phố Hồ Chí Minh", "4. Trường Đại học Đà Lạt", "5. Trường Đại học Đồng Tháp", "6. Trường Đại học Kiên Giang", "7. Trường Đại học Kinh tế Thành phố Hồ Chí Minh", "8. Trường Đại học Luật Thành phố Hồ Chí Minh (Anh văn Pháp lý)", "9. Trường Đại học Ngân hàng Thành phố Hồ Chí Minh", "10. Trường Đại học Nha Trang", "11. Trường Đại học Nông Lâm Thành phố Hồ Chí Minh", "12. Trường Đại học Phạm Văn Đồng", "13. Trường Đại học Sư phạm Kỹ thuật Thành phố Hồ Chí Minh", "14. Trường Đại học Sư phạm Thành phố Hồ Chí Minh", "15. Trường Đại học Tài chính - Marketing", "16. Trường Đại học Tôn Đức Thắng", "17. Trường Đại học Bạc Liêu", "18. Đại học Đồng Nai", "19. Trường Đại học Ngoại ngữ Tin học Thành phố Hồ Chí Minh", "20. Trường Đại học Tây Đô", "21. Trường Đại học Văn Hiến", "Bài viết thuộc bản quyền của #2k2_cùng_nhau_chọn_trường_đại_học"]}
{"id": "jsc_c_h0", "content": ["Chào mọi người. Em 2003, muốn thi vào Ngôn ngữ Trung hoặc Trung Quốc học thì nên chọn những trường nào ở TP HCM ạ? ", "Em cảm ơn ạ."]}
{"id": "jsc_c_hd", "content": ["Cho em xin review về 2 trường này với ạ, và em học Quản trị khách sạn thì trường nào tốt hơn ạ?"]}
{"id": "jsc_c_hr", "content": ["Chào mng, năm nay em thi đại học và đang phân vân giữa 2 ngành #Luậtkinhtế và #Ngônngữanh. Trong 2 ngành em đều thích nhưng ngành nào có tương lai hơn và dễ có việc làm hơn sau khi ra trường ạ ?"]}
{"id": "jsc_c_i4", "content": ["Em xin review các trường có Ngôn ngữ Hàn với Hàn Quốc học với ạ  mông lung quá ạ"]}
{"id": "jsc_c_iu", "content": ["Mọi người ơi cho em hỏi trường nào Sài Gòn đào tạo tốt ngành Truyền thông đa phương tiện ạ?", "Em cảm ơn."]}
{"id": "jsc_c_j7", "content": [" Trong bối cảnh xã hội ngày càng coi trọng pháp luật và các vấn đề xã hội nảy sinh thì ngành Luật càng có cơ hội phát triển. Khi đó, nguồn nhân lực tốt nghiệp từ nhóm ngành Luật liên tục được "săn đón" cũng là chuyện dễ hiểu! Với sức hút lớn này, rất nhiều bạn học sinh 2k2 đã lựa chọn ngành luật là ưu tiên hàng đầu trong các lựa chọn ngành nghề của mình. Tuy nhiên, các bạn biết gì về ngành luật? Muốn trở thành một luật sư cần có những tố chất gì  Ad hy vọng với bài viết dưới đây, các em đã phần nào giải đáp những thắc mắc của mình. Và bài này cũng là bài trả lời chung cho rất nhiều em đã inbox hỏi ad về ngành luật trong những ngày qua nhé ", " Luật sư là gì?", "Được mệnh danh là những “thầy cãi”, luật sư là người hành nghề liên quan đến lĩnh vực pháp luật khi có đủ tiêu chuẩn, điều kiện hành nghề theo quy định của pháp luật của mỗi quốc gia.", "Thực chất, luật sư là người thực hiện dịch vụ pháp lý theo yêu cầu của cá nhân, cơ quan, tổ chức (gọi chung là khách hàng). Họ cung cấp các dịch vụ pháp lý như: tư vấn pháp luật, soạn thảo văn bản, tổ chức đàm phán, thương lượng về các vấn đề pháp luật, và có thể đại diện cho thân chủ hoặc bảo vệ quyền lợi của thân chủ trước tòa án trong quá trình tiến hành tố tụng.", " Nghề luật sư làm gì?", "Luật sư làm những công việc chính như:", "• Tư vấn và đại diện về luật pháp cho khách hàng, trước các cơ quan chính phủ, và các vấn đề cá nhân", "• Giao tiếp với khách hàng và những người khác", "• Nghiên cứu cách cư xử và phân tích các vấn đề về luật pháp", "• Làm sáng tỏ luật, chỉ đạo và điều chỉnh cho cá nhân cũng như doanh nghiệp hành xử cho đúng luật", "• Đưa ra sự thật bằng cách viết hoặc thuyết minh với khách hàng hay những đơn vị được đại diện", "• Chuẩn bị và nộp văn bản pháp luật ví dụ như vụ kiện, khiếu nại, hợp đồng, công việc…", " Luật sư thường giám sát nhân viên hỗ trợ, ví dụ như trợ lý giám đốc. Tùy vào nơi làm việc mà luật sư có những công việc khác nhau.", "• Luật sư hình sự còn được gọi là công tố viên hay luật sư bào chữa", "• Công tố viên làm việc cho chính phủ để nộp đơn kiện hoặc phụ trách, chống lại cá nhân hay công ty bị cho là vi phạm pháp luật", "• Luật sư bào chữa: làm việc cho những cá nhân hoặc chính phủ để bảo vệ các vị cáo", "• Người tham mưu của chính phủ: thường làm việc trong các cơ quan chính phủ. Công việc chính là viết và giải thích luật, quy định, thiết lập các thủ tục để thực thi chúng cũng như đánh giá luật dựa trên quyết định của các cơ quan", "• Cố vấn của công ty là luật sư làm việc cho một tập đoàn, tư vấn cho giám đốc điều hành của công ty về các vấn đề pháp lý có liên quan tới việc kinh doanh như bằng sáng chế, quy định của chính phủ, hợp đồng với các công ty khác, thuế…", " Tùy theo từng lĩnh vực cụ thể, người ta chia luật sư thành các nhóm sau:", "• Luật sư môi trường: đối phó với các vấn đề phát sinh liên quan tới môi trường. Họ có thể đại diện cho các nhóm, các cơ quan xử lý rác thải và các cơ quan chính phủ để đảm bảo những đơn vị đó tuân thủ đúng luật.", "• Luật sư thuế: xử lý hàng loạt công việc liên quan đến thuế của doanh nghiệp hay cá nhân. Họ giúp khách hàng hướng về những quy định thuế phức tạp như thuế cho các hạng mục như thu nhập, lợi nhuận, tài sản…", "• Luật sư sở hữu trí tuệ: bảo vệ trước pháp luật về những vấn đề liên quan đến sáng chế, bằng sáng chế, nhãn hiệu và các công trình trí tuệ như âm nhạc, sách, phim…", "• Luật sư gia đình xử lý các vấn đề pháp lý có liên quan đến gia đình như ly hôn, nuôi con…", "• Luật sư chứng khoán: làm việc với các vấn đề liên quan đến việc mua bán chứng khoán.", "• Luật sư tranh tụng xử lý các vụ kiện và tranh chấp giữa các cá nhân, cơ quan như tranh tụng hợp đồng, tài sản, thương tích cá nhân… Họ có thể chuyên về một lĩnh vực hoặc kiêm tất cả các lĩnh vực.", " Luật sư làm việc ở đâu?", "Sinh viên tốt nghiệp có thể làm việc tại các công ty tư vấn luật, phòng tổ chức hành chính, phòng pháp chế tại các doanh nghiệp trong và ngoài nước. Ngoài ra, còn có thể làm việc tại các cơ quan quản lý nhà nước, Hội đồng nhân dân, Ủy ban nhân dân từ cấp trung ương đến địa phương; nghiên cứu và giảng dạy tại các trường đại học, viện nghiên cứu…", " Làm thế nào để trở thành một luật sư?", "Để trở thành luật sư, bạn cần có:", "1. Bằng cử nhân luật: Bạn phải học để lấy bằng cử nhân luật tại bất kì 1 cơ sở đào tạo về luật.", "2. Sau khi có bằng cử nhân luật, bạn phải học tiếp 1 lớp đào tạo nghề luật sư tại học viện Tư pháp. Thời gian đào tạo là 6 tháng.", "3. Sau khi trải qua khoảng thời gian tại học viện Tư pháp, bạn sẽ phải trải qua thời gian tập sự tại các văn phòng luật, công ty luật", "4. Khi đã tập sự đủ thời gian, bạn cần phải thi kiểm tra kết quả tập sự hành nghề để được cấp Giấy chứng nhận kiểm tra kết quả tập sự hành nghề luật sư.", "5. Sau khi có giấy chứng nhận kiểm tra kết quả tập sự hành nghề luật sư do Bộ Tư pháp cấp, Bạn cần phải lập bộ hồ sơ cấp Chứng chỉ hành nghề. Nếu hồ sơ hợp lệ, trong vòng 30 ngày, Bộ trưởng Bộ Tư pháp cấp Chứng chỉ hành nghề luật sư", "6. Sau khi đã có Chứng chỉ hành nghề luật sư, bạn cần phải gia nhập một Đoàn luật sư do mình lựa chọn để hành nghề luật sư.", "Trong vòng 30 ngày, kể từ ngày nhận đủ hồ sơ, nếu bạn đủ Điều kiện thì sẽ được Ban chủ nhiệm Đoàn luật sư gia nhập Đoàn luật sư. Người gia nhập Đoàn luật sư được tổ chức luật sư toàn quốc cấp Thẻ luật sư theo đề nghị của Đoàn luật sư.", " Học cử nhân luật ở đâu?", "- Miền Bắc:", "+ Đại học Luật Hà Nội", "+ Đại học Quốc gia Hà Nội", "+ Đại học Thương mại", "+ Đại học Tài nguyên và Môi trường Hà Nội", "+ Đại học Công đoàn", "- Miền Trung:", "+ Đại học luật Huế", "+ Đại học Vinh", "+ Đại học Kinh tế - Đại học Đà Nẵng", "- Miền Nam:", "+ Đại học Luật TP HCM", "+ Đại học Kinh tế - Luật – Đại học Quốc gia TP HCM", "+ Đại học Cần Thơ", "-------------------", "Bài viết thuộc bản quyền của #2k2_cùng_nhau_chọn_trường_đại_học"]}
{"id": "jsc_c_q6", "content": ["Có anh chị nào đang học ngành QHCC - PR & TỔ CHỨC SỰ KIỆN của trường Cao Đẳng FPT có thể cho e xin ít thông tin về ngành này cũng như trường này dc ko ạ? E cảm ơn ạ! "]}
{"id": "jsc_c_qj", "content": ["Em là hs lớp 12 ạ. Cho em hỏi không biết nhiều về lập trình có học được Khoa học dữ liệu không ạ?"]}
{"id": "jsc_c_rz", "content": ["Ngành quản trị nhà hàng & dịch vụ ăn uống học Hufi được không ạ"]}
{"id": "jsc_c_sc", "content": ["Anh chị cho em hỏi:", "- Hiện tại em đang phân vân hai ngành không biết chọn ngành nào anh chị cho em xin ý kiến: Quan hệ công chúng và Truyền Thông đa phương tiện ạ.", "- Cho e xin về trường dạy hai ngành trên ạ.", "Em cảm ơn ạ"]}
{"id": "jsc_c_sp", "content": ["- Em cảm thấy môi trường ở DAV học viện ngoại giao (em biết đến trường qua video của chị Khánh Vy) thì em thấy mọi người rất thân thiện. Nhưng hiện tại em mong muốn học kinh tế quốc tế, không biết anh chị có thể tư vấn cho em nên học ở NEU, UEF hay DAV không ạ.", "- Em sống ở miền nam, nhưng thấy NEU và UEF trong Sài gòn sẽ hơi xô bồ với em, nên em định nếu được may đậu DAV e sẽ lên hà nội và ở kí túc xá ạ. Mẹ em kêu người thì bay vào nam học, mày lại bay ra bắc, ở đó thời tiết lạnh không tốt cho sức với có nhiều "giang hồ", không hiện đại bằng trong nam. Anh chị thấy thế nào ạ, và có thể giúp em giải thích lại với mẹ không ạ. Em cảm thấy nếu mình hợp ở trường nào thì quãng thời gian học có thể phát triển mình nhiều hơn."]}
{"id": "jsc_c_ub", "content": ["Mấy anh chị ơii cho em xin hỏi ngành Y của trường Nam Cần Thơ học ổn k vậy ạ? Với cả học phí này kia nữa và được xét học bạ k ạ?"]}
{"id": "jsc_c_uo", "content": ["Mọi người cho em xin ít review về ngành quan hệ công chúng với được không ạ. Với em đang phân vân giữa trường ĐH Văn Lang và ĐH Kinh Tế_Tài Chính í, anh chị cho em xin ít review về ngành này ở 2 trường trên với ạ"]}
{"id": "jsc_c_ve", "content": ["Cho em hỏi trường nào đào tạo ngôn ngữ Trung và có thêm cả CLB bóng rổ với ạ . Cầu cao nhân......"]}
{"id": "jsc_c_y2", "content": ["Em lớp 12 em muốn thi về truyền thông đa phương tiện thì nên thi trường nào ạ  em muốn xin rì viu của các anh chị  "]}
{"id": "jsc_c_yf", "content": ["Các anh chị ơi Cho em hỏi nếu học kinh tế quốc tế ở học viện ngoại giao sẽ  thiên về ngoại giao và kinh tế còn học ở những trường như NEU, UEF sẽ học sâu và đa dạng về kinh tế quốc tế hơn phải không ạ?"]}
{"id": "jsc_c_zh", "content": ["khoa cntt-truyền thông đại học đà nẵng như thế nào ạ, mn cho em xin ít lời khuyên"]}
{"id": "jsc_c_zs", "content": ["- Trường Học viện ngoại giao không xét Đánh giá năng lực phải không ạ? ", "- Nếu tbm cấp 3 của em là l10: 8,7 - l11: 8,6 thì em có thể cố gắng đạt tbm cao hơn như thế nào để có học bổng của trường không ạ"]}
{"id": "jsc_c_104", "content": ["Hôm nay rủ đứa bạn đi uống trà xanh là vừa đẹp "]}